Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/koulutussihteerin_viransijaisuus.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: SääŠmteŠǧǧ oudd teâttân, što pueŠtti veŠrǧǧsâjjõsvuõtt lij ooccâmnalla

source: viransijaisuuden, joka alkaa 18.. ja päättyy 14.11.2014.
sms: veŠrǧǧsâjjõsvuõđ, kååŠtt älgg 18.8.2014 da peštt 14.11.2014 räjja.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Škoouʹlʼjempiisar tuåimmpäiŠǩǩ lij piisarkååŠdd väŠlddtuåimmpääiŠǩest sääŠmkultturkõõskõs Sajoozzâst, Aanrest.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esimiehenä ja koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sms: Škoouʹlʼjempiisar tuåimmai škoouŠlʼjem- da mättʼtem-materialkonttâr ouddooumžen da škoouŠlŠjem- da mättʼtem-material-luŠvddkååŠdd aaŠšši ouŠddepuŠhttjen di piisren.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: SääŠmteŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij veeŠrj õõlǥtem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus.
sms: VeeŠrj oŠnnstemnallšem håiddmõõžž veŠǩǩe ooudâs ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ säŠmmlai škoouŠlʼjemaaŠšši da vaaldšemtuåimmjumuužž tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz III.

source: / II mukaan (peruspalkka 2 887,03 euroa / kk).
sms: / II mieŠldd, (vuâđđpäŠlǩǩ

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: 2887,03 euŠrred määnpââŠjest). Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ tuâjjlažkådda 11.7.2014 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lisätietoja työstä antaa ma.
sms: LââŠssteâđaid tuâjast oudd mä.

source: hallintopäällikkö Pia Ruotsala puh.
sms: vaaldšemjååŠđteei Pia Ruotsala teŠl.

source: Saamelaiskäräjien
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd

source: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: neŠttaddrõõzzâst www.samediggi.fi

source: Inarissa 19.6.2014 Saamelaiskäräjät
sms: Aanrest 19.6.2014 SääŠmteŠǧǧ
